/* Menu Items */
"menu.config"                               = "Configuration";
"menu.config.music"                         = "Music";
"menu.config.off"                           = "Off";
"menu.config.on"                            = "On";
"menu.config.sound"                         = "Sound Effects";
"menu.config.wifi"                          = "Only over WiFi";
"menu.config.wifi.carrier"                  = "Over WiFi or Carrier";
"menu.game.end"                             = "End Game";
"menu.game.new"                             = "New Game";
"menu.more.games"                           = "More Games";
"menu.scores"                               = "Scores";
"menu.level.restart"                        = "Restart Level";
"menu.level.retry"                          = "Retry Level";
"menu.main"                                 = "Main Menu";

/* Game Messages */
"message.paused"                            = "Game Paused";
"message.unpaused"                          = "Game Resuming";
"message.level"                             = "Level %d";
